{
    "global": {
        "website": "Niblscoin",
        "logoImgAlt": "Nibls inc.PIÈCE DE MONNAIE",
        "errorRequired": "Ce champ est requis",
        "avatarImgAlt": "Avatar img"
    },
    "notFound": {
        "lines": [
            "404",
            "Oups!Ce n'est pas ce que vous recherchiez",
            "Mais vous venez de trouver le ballon que nous avions perdu, merci.Essayez votre chance en revenant à la page d'accueil."
        ],
        "someImgAlt": "Balle technologique"
    },
    "app": {
        "overlayLoading": "Chargement ...",
        "siteUnderConstruction": "Site en construction"
    },
    "defaultNav": {
        "share": "PARTAGER",
        "profile": "PROFIL",
        "logout": "SE DÉCONNECTER",
        "lang": {
            "label": "LANGUE",
            "options": [
                "arabe",
                "Allemand",
                "Anglais",
                "Espagnol",
                "Japonais",
                "Ukrainien",
                "mandarin",
                "Français",
                "hindi"
            ]
        },
        "login": "CONNEXION",
        "register": "Rejoindre le club"
    },
    "defaultBetslip": {
        "betSlipTabText": "PARI SLIP",
        "myBetsTabText": "Mes paris"
    },
    "defaultNavShare": {
        "title": "Partager sur"
    },
    "defaultAside": {
        "logoImgAlt": "Nibls inc.Logo de monnaie",
        "routes": {
            "home": "Maison",
            "mall": "Centre commercial",
            "events": "Événements",
            "signUp": "Inscription collégiale",
            "football": "Football",
            "niblsball": "Tech + balle",
            "teamHandball": "Handball d'équipe",
            "rubgy": "Le rugby"
        }
    },
    "defaultFooter": {
        "security": {
            "title": "Sécurité et confidentialité",
            "items": [
                "Politique de confidentialité",
                "Protection des membres"
            ]
        },
        "contact": {
            "title": "INFORMATIONS DE CONTACT",
            "items": [
                "Contactez-nous sur LinkedIn",
                "Lien de pitch de l'entreprise",
                "Présentation officielle de Nibls Coin Investor.pdf",
                "Whitepapers - Nibls Coin - Recherche de 1,2 M $ et demandant 250k $.pdf"
            ]
        }
    },
    "profileMain": {
        "wmlNotify": {
            "updateProfileSuccess": "Profil a réussi à mettre à jour",
            "updateProfileFail": "Il y avait une erreur à jour votre profil, veuillez contacter le support client si le problème persiste"
        },
        "avatarImgAlt": "Avatar img",
        "profileOptions": [
            {
                "title": "Paramètres du compte",
                "subTitle": "Afficher les informations du compte"
            },
            {
                "title": "Portefeuilles connectés",
                "subTitle": "Afficher les portefeuilles connectés"
            }
        ],
        "basicDemographic": {
            "title": "informations de l'utilisateur",
            "fields": {
                "firstName": {
                    "label": "Prénom"
                },
                "lastName": {
                    "label": "Nom de famille"
                },
                "address": {
                    "label": "Adresse"
                },
                "city": {
                    "label": "Ville"
                },
                "state": {
                    "label": "État"
                },
                "zipcode": {
                    "label": "Code postal"
                },
                "country": {
                    "label": "Pays"
                }
            },
            "updateBtn": "Mise à jour"
        }
    },
    "niblsBallMain": {
        "backdropImgAlt": "toile de fond",
        "eventCard": {
            "sportName": "Tech + balle"
        },
        "yourPicks": {
            "title": "Vos choix",
            "noPredict": "Aucune prédiction faite",
            "submit": "Soumettre les paris"
        }
    },
    "eventsMain": {
        "wmlNotify": {
            "downloadMetamaskWallet": "Télécharger Metamask Wallet",
            "installWallet": "Veuillez utiliser le lien présenté pour ajouter le portefeuille blockchain à votre navigateur",
            "walletSuccessAdded": "Portefeuille additionné avec succès"
        },
        "events": {
            "name": "Événement Nibls",
            "eventbritePurchase": "Voir sur EventBrite",
            "herePurchase": "Continuer à acheter"
        },
        "wallet": {
            "title": "Choisissez le portefeuille",
            "metamask": {
                "title": "Portefeuille métamasque"
            },
            "coinbase": {
                "title": "Portefeuille Coinbase"
            }
        }
    },
    "purchaseEvent": {
        "title": "Vous devez acheter des billets?",
        "subTitle": "Remplissez les détails ci-dessous avec précision et nous vous contacterons bientôt.",
        "fields": [
            {
                "label": "Nom",
                "errorRequired": "Un nom est requis"
            },
            {
                "label": "E-mail",
                "errorRequired": "Un e-mail est requis"
            },
            {
                "label": "Organisme",
                "errorRequired": "Une organisation est requise"
            },
            {
                "label": "Êtes-vous un étudiant collégial ou un diplômé?Si oui, quelle école?Qu'as-tu étudié?",
                "errorRequired": "A Êtes-vous un étudiant collégial ou un diplômé?Si oui, quelle école?Qu'as-tu étudié?est requis"
            },
            {
                "label": "Autres poignées de médias sociaux",
                "errorRequired": "Une autre poignée de médias sociaux est requise"
            },
            {
                "label": "Tu fais du sport?Si oui, quel sport?",
                "errorRequired": "A faites-vous du sport?Si oui, quel sport?est requis"
            },
            {
                "label": "Êtes-vous un investisseur, VC ou Angel en stade précoce ou ultérieur?",
                "errorRequired": "A Êtes-vous un investisseur, VC ou Angel en début de stade ou plus tard?est requis"
            },
            {
                "label": "Êtes-vous un investisseur actif?Et dans quelles industries investissez-vous?",
                "errorRequired": "A Êtes-vous un investisseur actif?Et dans quelles industries investissez-vous?est requis"
            },
            {
                "label": "Énumérez votre profil professionnel LinkedIn",
                "errorRequired": "Une liste que votre profil professionnel LinkedIn est requis"
            },
            {
                "label": "Numéro de téléphone",
                "errorRequired": "Un numéro de téléphone est requis"
            },
            {
                "label": "Conditions",
                "errorRequired": "Cette boîte doit être cochée",
                "checkBoxDesc": "J'accepte les termes et conditions"
            }
        ],
        "quantity": "Quantité",
        "price": "Prix",
        "total": "Total",
        "ticketField": {
            "errorRequired": "Une quantité est requise",
            "errorMin": "La quantité doit être supérieure à 1"
        },
        "submit": "Soumettre",
        "wmlNotify": {
            "purchaseTicketNeedMoreFunds": "Équilibre insuffisant Veuillez remplir votre portefeuille et réessayer",
            "purchaseTicketError": "Il y a eu une erreur en essayant d'acheter un billet, veuillez réessayer plus tard ou contacter le support si le problème persiste",
            "purchaseTicketSuccess": "Billet acheté avec succès.Vérifiez votre e-mail pour confirmation.",
            "fillOutForm": "S'il-vous-plaît remplissez tous les champs requis",
            "selectAWallet": "Veuillez sélectionner un portefeuille avant de continuer à effectuer un achat"
        }
    },
    "memberProtection": {
        "title": "Protection des membres",
        "sections": [
            "Politique de protection des membres et jeu responsable",
            "L'entreprise ou «nous» «nous» ou «notre» (tel que défini dans les «conditions de service») fournit à nos utilisateurs un environnement de trading sportif responsable sur le site (tel que défini dans les conditions de service).Non seulement c'est notre mission de fournir à nos membres les statistiques de jeu de performance des compétences sportives les plus divertissantes pour l'expérience de négociation, mais nous sommes également de notre devoir d'aider à prévenir l'utilisation compulsive et l'accès mineur à nos produits de jeu d'application de portefeuille intelligents NIBLS.Nous nous engageons dans le trading ou les jeux sportifs responsables.",
            [
                "Si vous avez un problème de jeu et que vous voulez de l'aide, appelez",
                "1-800-522-4700",
                "1-800-Gambler (426-2537)",
                "Assistance 24/7 Vous pouvez également envoyer un SMS à «supporter» à 53342"
            ],
            "Protection des mineurs",
            "Conformément au règlement de l'État, toute personne de moins de 21 ans («mineurs») est interdite de jouer sur notre site. Dans New York, il est illégal pour toute personne qui est mineure de s'engager dans le jeu sportif.",
            "Néanmoins, nous reconnaissons qu'Internet est facilement accessible dans de nombreuses maisons du monde.En conséquence, les sociétés de jeux et les parents doivent travailler ensemble pour protéger les mineurs contre les jeux de hasard.Pour assurer la sécurité des mineurs, nous vous recommandons d'installer un logiciel de filtrage pour empêcher les mineurs d'accéder à certains sites Web et programmes.",
            "Vous trouverez ci-dessous des liens vers certains fournisseurs et logiciels:",
            [
                "Cyber patrouille",
                "Gamblock",
                "Netnanny",
                "Gamban"
            ],
            "Conseils pour les parents:",
            "Ne laissez pas les mineurs sans surveillance près de votre ordinateur lorsque le logiciel est en cours d'exécution.Vous devez prendre soin de manière exceptionnelle pour vous assurer qu'ils n'accèdent pas à nos services via vos appareils.",
            "Protégez vos programmes de jeu avec l'accès au mot de passe.",
            "Ne permettez pas aux mineurs de participer à une activité de jeu",
            "Gardez vos détails de nom d'utilisateur, de mot de passe et de dépôt hors de la portée des enfants.",
            "Éduquez vos enfants sur l'illégalité et les dommages potentiels du jeu des mineurs.",
            "Limitez le temps que vos enfants passent en ligne.",
            "Faites attention particulièrement concernant l'utilisation par les mineurs d'installations telles que les appareils mobiles.",
            "Malheureusement, aucun système n'est infaillible.Si vous connaissez une personne de moins de 21 ans qui est enregistrée chez nous, veuillez nous en informer à support@niblssinc771.onmicrosoft.com",
            "Votre mot de passe",
            "Pour modifier votre mot de passe: connectez-vous dans votre compte> Vous devez sélectionner mon compte dans le menu> Cliquez sur mon compte> Choisissez votre mot de passe> Répondez correctement à la question de sécurité> Cliquez sur Enregistrer les modifications.",
            "Si vous oubliez votre mot de passe et que vous souhaitez le réinitialiser: accédez à l'écran de connexion> Sélectionnez «Mot de passe oublié / modifié»> Insérez votre adresse e-mail que vous utilisez pour vous connecter à votre compte> Vous recevrez un e-mail qui contient un lien pour réinitialiservotre mot de passe.",
            "Sécurité du compte",
            "Il est de votre responsabilité de configurer la fonction de verrouillage automatique de votre terminal client pour protéger votre terminal client contre une utilisation non autorisée.",
            "Nous vous fournissons des outils pour vous aider à identifier toute utilisation non autorisée de votre compte avec le site:",
            "Vous pouvez générer un rapport de relevé de compte à partir de la page mon compte.",
            "Vous pouvez voir la dernière fois que votre compte a été connecté via le hall du site.",
            "Si vous croyez ou soupçonnez qu'il y a eu un accès ou une utilisation non autorisés de votre compte, vous pourrez recevoir l'adresse IP du dernier connexion à votre compte en contactant support@niblssinc771.onmicrosoft.com",
            "Historique des comptes et des paris",
            "Si vous souhaitez afficher les résultats des paris que vous avez placés, choisissez «Mes paris».Afin de recevoir des rapports concernant votre transaction et votre jeu de jeu, sélectionnez «Instruction de compte».",
            "Risques potentiels associés au jeu",
            "Le jeu peut avoir un impact sur votre vie et celle de vos amis et de votre famille.Nous avons énuméré quelques exemples des risques liés au jeu ci-dessous",
            [
                "Utiliser le jeu pour détourner l'attention des problèmes et du stress",
                "Augmentation du stress et de l'anxiété",
                "Utiliser le jeu comme une évasion des problèmes.",
                "Cacheter le jeu des autres",
                "Chasser les pertes",
                "Utiliser le jeu pour fournir une ruée vers l'adrénaline.",
                "Ne pas pouvoir arrêter de jouer.",
                "Négliger votre famille et vos amis."
            ],
            "Conseils et aide",
            "Si vous ou quelqu'un que vous connaissez connaissez la dépendance du jeu compulsif, vous pouvez demander de l'aide et des conseils de:",
            [
                "Appelez le 1-800-522-4700",
                "Conseil national sur le jeu problématique",
                "Empêcher le jeu compulsif"
            ],
            "Nous reconnaissons que si la plupart des gens jouent pour le divertissement, un petit nombre de personnes peuvent devenir obsédées par les gains monétaires potentiels.Nous avons mis en œuvre des mesures pour aider à résoudre ce problème:",
            [
                "Sur le site, vous pouvez définir vos limites de dépôt, la limite de pari et la limite de temps de jeu ou une combinaison d'entre elles (veuillez voir ci-dessous",
                "Vous pouvez vous exclure du site (veuillez voir ci-dessous)"
            ],
            "Rappelles toi:",
            "Le jeu est une forme de divertissement.Ce n'est pas un moyen de devenir riche rapidement et de rembourser vos dettes.",
            "Il n'y a pas de formules qui garantissent les gains",
            "Assurez-vous que la décision de jouer est votre choix",
            "N'essayez jamais de poursuivre vos pertes.",
            "Vérifiez régulièrement les montants que vous dépensez dans la caissière",
            "Comme beaucoup de choses, ce qui est agréable avec modération peut être désastreux en excès.",
            "Jouer de manière responsable - fixer des limites",
            "Nous vous fournissons des outils afin que vous puissiez gérer votre jeu.Veuillez noter que nous pouvons également imposer des limites à votre jeu.Dans un tel événement, la limitation plus restrictive s'appliquera.",
            "1. Limites de dépôt - Vous pouvez fixer une limite sur le montant que vous pouvez déposer sur le site pour les périodes de roulement suivantes:",
            [
                "24 heures",
                "7 jours",
                "30 jours"
            ],
            "Selon la limite de dépôt que vous avez fixée, la limite de dépôt sera déterminée en examinant les dernières 24 heures, 7 jours ou 30 jours (le cas échéant)",
            "Afin de définir la limite de dépôt ou de régler la limite de dépôt que vous avez déjà définie, vous pouvez utiliser l'une des méthodes suivantes",
            [
                "À partir de la page de compte mon compte> Cliquez sur Onglet de jeu responsable> Cliquez sur Dépôt",
                "À partir de la page de caissier> Cliquez sur votre avatar> Cliquez sur les limites personnelles"
            ],
            "Vous recevrez une notification pop-up que vous devrez confirmer pour la limite de dépôt à appliquer.",
            "Sauf ajuster la limite de dépôt ou supprimer la limite de dépôt, la limite de dépôt que vous avez définie renouvellera automatiquement",
            "Augmenter et diminuer l'une de vos limites de dépôt: si vous diminuez l'une des limites de dépôt que vous avez fixées, une telle diminution sera appliquée immédiatement.Si vous augmentez l'une des limites de dépôt que vous avez fixées, une telle augmentation entrera en vigueur dans les 24 heures.",
            "Une notification pop-up apparaîtra lorsque vous atteignez la limite de dépôt que vous avez définie.Une fois que vous avez atteint la limite de dépôt que vous avez fixée, vous ne pouvez pas faire d'autres dépôts dans votre compte.",
            "2. Limite de pari - Vous pouvez définir une limite sur la quantité maximale que vous pouvez parier pour les périodes suivantes (ou une combinaison des périodes suivantes):",
            [
                "Jour de calendrier",
                "Semaine civile",
                "Mois du calendrier"
            ],
            "Période de la limite pertinente",
            "La limite de parier de la journée civile: la limite de parier de la journée civile commence à 12h le jour civil où une telle limite de pari entre en vigueur et se termine le même jour civil à 23h59.",
            "Limite de parier de la semaine civile: La limite hebdomadaire de parier commence à 12h le lundi de la semaine civile que cette limite de pari entre en vigueur et se termine le dimanche de la même semaine civile à 23h59",
            "Mois civil Limite de parier: la limite mensuelle de parier commence à 12h le premier jour civil du mois civil où une telle limite de pari entre en vigueur et se termine le dernier jour du mois civil à 23h59.",
            "Afin de définir la limite de pari ou ajuster la limite de pari, à partir de la page de compte My Account> Cliquez sur Onglet de jeu responsable> Cliquez sur Limites de pari> Définir / Ajustez la limite de pari qui s'applique",
            "Sauf ajuster la limite de pari ou supprimer la limite de pari, la limite de pari que vous avez définie renouvellera automatiquement",
            "Augmenter et diminuer l'une de vos limites de pari: si vous diminuez l'une des limites de pari que vous avez fixées, une telle diminution sera appliquée la prochaine fois que vous vous connectez à votre compte.Si vous augmentez l'une des limites de pari que vous avez fixées, une telle augmentation entrera en vigueur dans les 24 heures.",
            "Une notification pop-up apparaîtra lorsque vous atteignez la limite de pari que vous avez définie.Une fois que vous avez atteint la limite de pari que vous avez définie, vous ne pouvez pas faire d'autres paris via votre compte",
            "Si vous demandez d'augmenter plusieurs de vos limites de pari plusieurs fois pendant la période de limite de pari pertinente définie, la dernière demande pour augmenter votre limite de pari entrera dans les 24 heures.",
            "3. Limite de temps de jeu - Vous pouvez fixer une limite sur le temps que vous passez sur le site par jour civil.",
            "Afin de définir la limite de temps de jeu ou d'ajuster la limite de temps de jeu: à partir de la page de mon compte> Cliquez sur l'onglet de jeu responsable> Cliquez sur Limites de jeu> Insérer / ajustez la limite de temps de jeu> Cliquez sur Limite de mise à jour.",
            "Sauf ajustez la limite de temps de jeu ou supprimez la limite de temps de jeu, la limite de temps de jeu que vous avez définie renouvellera automatiquement.",
            "Réglage initial de la limite de temps de jeu: lorsque vous définissez le temps de jeu, une telle limite de jeu entrera en vigueur le jour civil",
            "Augmenter et diminuer les limites de temps de jeu: si vous diminuez la limite de temps de jeu que vous avez fixée, une telle diminution entrera en vigueur lorsque vous vous connectez à votre compte.Si vous augmentez la limite de temps de jeu que vous avez fixée, une telle augmentation entrera en vigueur lorsque vous vous connectez à votre compte le jour civil après le jour civil dans lequel vous avez augmenté la limite de jeu",
            "Une notification contextuelle apparaîtra lorsque vous atteignez la limite de jeu que vous avez définie, et vous serez automatiquement enregistré de votre compte.",
            "Auto-exclusion",
            [
                "Un ans",
                "Cinq ans",
                "Durée de vie"
            ],
            "Afin de s'auto-s'exclure via le site, à partir de la page de compte My Compte> Cliquez sur Onglet de jeu responsable> Cliquez sur Demander Exclusion d'auto> puis cliquez sur Soumettre.Vous serez ensuite déconnecté du site.",
            "Vous ne pouvez pas placer de nouveaux paris avec le site une fois que vous vous êtes auto-exclu.Cependant, pendant la période d'exclusion d'auto-exclusion que vous avez définie, vous pouvez retirer votre banc de banque à condition que les fonds soient autorisés et que la ou les raisons pour l'exclusion n'interdisent pas un retrait de votre banque",
            "Veuillez noter que si vous vous êtes auto-exclu du site de la vie, vous pouvez demander à révoquer l'auto-exclusion à vie après au moins un an qui s'est écoulé à partir de l'auto-exclusion à vie.com.",
            "Une fois que vous vous êtes auto-exclu sur le site, nous allons:",
            [
                "Bloquez votre compte.",
                "Bloquez tous les nouveaux comptes que vous essayez d'ouvrir avec le site lorsque nous les détectons"
            ],
            "Pendant votre période d'auto-exclusion, nous prendrons toutes les mesures raisonnables pour vous assurer de ne recevoir aucun matériel promotionnel de notre part.",
            "Notifications push",
            "Dans le cas où vous téléchargez l'une de nos applications sur votre appareil ou directement du site à votre appareil et que vous acceptez de recevoir des notifications push, si vous souhaitez arrêter ces notifications qui vous sont envoyées, vous devez le faire via l'appareil concerné ou en supprimantL'application.Cependant, nous arrêterons votre réception des notifications push si vous vous êtes-vous exclu du site"
        ]
    },
    "privacyPolicy": {
        "title": "Politique de confidentialité",
        "sections": [
            "La protection de vos informations privées est notre priorité.Cette déclaration de la confidentialité applique l'application du portefeuille, et la National Ice Ball League Sport, Inc et Govercollection et utilisation.Aux fins de la présente politique de confidentialité, sauf indication contraire de National Ice Ball League Sport, Inc inclut https://www.niblscoin.com La demande Nibls est une application d'abonnement et de commerce électronique.En utilisant l'application Nibls, vous consentez aux pratiques de données décrites dans cette déclaration.",
            "Collection de vos informations personnelles",
            "Afin de mieux vous fournir des produits et services offerts, les NIBL peuvent collecter des informations personnellement identifiables, telles que votre:",
            [
                "- Nom et nom de famille",
                "- Adresse postale",
                "- Adresse e-mail",
                "- Numéro de téléphone",
                "- Employeur",
                "- Titre d'emploi",
                "- Emplacement"
            ],
            "Si vous achetez les produits et services de Nibls, nous collectons les informations de facturation et de carte de crédit.Ces informations sont utilisées pour terminer la transaction d'achat.",
            "Les Nibls peuvent également collecter des informations démographiques anonymes, qui ne vous sont pas propres, comme le vôtre:",
            [
                "- Âge",
                "- Le genre"
            ],
            "Nous ne recueillons aucune information personnelle à votre sujet, sauf si vous nous le fournissez volontairement.Cependant, vous devrez peut-être nous fournir certaines informations personnelles lorsque vous choisissez d'utiliser certains produits ou services.Ceux-ci peuvent inclure: (a) l'inscription à un compte;(b) entrer dans un concours ou un concours parrainé par nous ou l'un de nos partenaires;(c) s'inscrire à des offres spéciales de tiers sélectionnés;(d) nous envoyer un e-mail;(e) Soumettre votre carte de crédit ou d'autres informations de paiement lors de la commande et de l'achat de produits et services.À savoir, nous utiliserons vos informations, mais sans s'y limiter, la communication avec vous en relation avec les services et / ou les produits que vous nous avez demandés.Nous pouvons également recueillir des informations personnelles ou non personnelles supplémentaires à l'avenir.",
            "Utilisation de vos informations personnelles",
            "Nibls collecte et utilise vos informations personnelles pour utiliser et fournir les services que vous avez demandés.",
            "Les NIBL peuvent également utiliser vos informations personnellement identifiables pour vous informer des autres produits ou services disponibles auprès de NIBLS et de ses affiliés.",
            "Partage d'informations avec des tiers",
            "Nibls ne vend, ne loue pas ou ne loue pas ses listes de clients à des tiers.",
            "NIBLS peut partager des données avec des partenaires de confiance pour aider à effectuer une analyse statistique, vous envoyer un e-mail ou un courrier postal, fournir un support client ou organiser des livraisons.Il est interdit à tous ces tiers d'utiliser vos informations personnelles, sauf pour fournir ces services aux NIBL, et ils sont tenus de maintenir la confidentialité de vos informations.",
            "Les Nibls peuvent divulguer vos informations personnelles, sans préavis, si nécessaire pour le faire par la loi ou dans la croyance de bonne foi qu'une telle action est nécessaire pour: (a) se conformer aux édits de la loi ou se conformer au processus juridique destiné aux NIBL ou aux Nibls ouplacer;b) protéger et défendre les droits ou les biens des NIBL;et / ou (c) agir dans des circonstances exigeantes pour protéger la sécurité personnelle des utilisateurs de NIBLS ou du public.",
            "Sécurité de vos informations personnelles",
            "Nibls sécurise vos informations personnelles à partir d'un accès, d'une utilisation ou d'une divulgation non autorisés.Nibls utilise les méthodes suivantes à cet effet:",
            [
                "- Produit blockchain construit sur un produit Microsoft Service"
            ],
            "Nous nous efforçons de prendre des mesures de sécurité appropriées pour nous protéger contre l'accès non autorisé ou l'altération de vos informations personnelles.Malheureusement, aucune transmission de données sur Internet ou aucun réseau sans fil ne peut être garantie à 100%.En conséquence, alors que nous nous efforçons de protéger vos informations personnelles, vous reconnaissez que: (a) il existe des limitations de sécurité et de confidentialité inhérentes à Internet qui sont hors de notre contrôle;et (b) la sécurité, l'intégrité et la confidentialité de toutes les informations et données échangées entre vous et nous via ce site ne peuvent pas être garanties.",
            "Droit à la suppression",
            "Sous réserve de certaines exceptions indiquées ci-dessous, à la réception d'une demande vérifiable de votre part, nous allons:",
            [
                "• Supprimez vos informations personnelles de nos dossiers;et",
                "• Offrez à tous les fournisseurs de services de supprimer vos informations personnelles de leurs dossiers."
            ],
            "Veuillez noter que nous ne pourrons peut-être pas respecter les demandes de supprimer vos informations personnelles si elles sont nécessaires pour:",
            [
                "• Terminez la transaction pour laquelle les informations personnelles ont été collectées, remplissez les termes d'une garantie écrite ou d'un rappel de produit conçu conformément à la loi fédérale, fournissent un bien ou un service demandé par vous, ou raisonnablement anticipé dans le contexte de notre relation commerciale en cours avecvous, ou autrement effectuer un contrat entre vous et nous;",
                "• détecter les incidents de sécurité, protéger contre les activités malveillantes, trompeuses, frauduleuses ou illégales;ou poursuivre les responsables de cette activité;",
                "• déboguer pour identifier et réparer les erreurs qui nuisent aux fonctionnalités prévues existantes;",
                "• exercer la liberté d'expression, assurer le droit d'un autre consommateur d'exercer son droit de liberté d'expression ou d'exercer un autre droit prévu par la loi;",
                "• Respectez la California Electronic Communications Privacy Act;",
                "• s'engager dans la recherche scientifique, historique ou statistique à l'évaluation publique ou évaluée par les pairs dans l'intérêt public qui adhère à toutes les autres lois applicables en matière d'éthique et de confidentialité, lorsque notre suppression des informations est susceptible de rendre impossible ou sérieusement altérer la réalisation de ces recherches,à condition que nous ayons obtenu votre consentement éclairé",
                "• Activer uniquement les utilisations internes qui sont raisonnablement alignées sur vos attentes en fonction de votre relation avec nous;",
                "• respecter une obligation légale existante;ou",
                "• Sinon, utilisez vos informations personnelles, en interne, d'une manière légale compatible avec le contexte dans lequel vous avez fourni les informations"
            ],
            "Enfants de moins de treize ans",
            "Nibls recueille des informations personnellement identifiables auprès d'enfants de moins de treize ans.Nibls recueille ces informations pour la ou les raisons suivantes: athlétisme, équipes sportives, inscriptions pour les camps d'entraînement, les tournois et les clubs.",
            "Nous fournissons des informations sur nos pratiques de données personnelles pour les enfants sur notre page d'accueil et partout où nous collectons sciemment des données personnelles auprès des enfants de notre application.Si vous avez moins de treize ans, vous devez demander à votre parent ou tuteur la permission d'utiliser cette application.Si vous êtes un parent et que vous avez des questions concernant nos pratiques de collecte de données, veuillez nous contacter en utilisant les informations fournies à la fin de cette déclaration de confidentialité.",
            "Débrancher votre compte Nibls à partir de sites Web tiers",
            "Vous pourrez connecter votre compte Nibls aux comptes tiers.En connectant votre compte Nibls à votre compte tiers, vous reconnaissez et acceptez que vous consentez à la version continue d'informations vous concernant les autres (conformément à vos paramètres de confidentialité sur ces sites tiers).Si vous ne voulez pas d'informations vous concernant, y compris des informations d'identification personnelle, à partager de cette manière, n'utilisez pas cette fonctionnalité.Vous pouvez déconnecter votre compte d'un compte tiers à tout moment.Les utilisateurs peuvent apprendre à déconnecter leurs comptes à partir de sites Web tiers en visitant leur page \"Mon compte\".Les utilisateurs peuvent également nous contacter par e-mail ou par téléphone.",
            "Communications par courrier électronique",
            "De temps en temps, NIBLS peut vous contacter par e-mail dans le but de fournir des annonces, des offres promotionnelles, des alertes, des confirmations, des enquêtes et / ou d'autres communications générales.Afin d'améliorer nos services, nous pouvons recevoir une notification lorsque vous ouvrez un e-mail de NIBLS ou cliquez sur un lien.",
            "Si vous souhaitez arrêter de recevoir des communications marketing ou promotionnelles par e-mail de NIBLS, vous pouvez vous retirer de ces communications en cliquant sur le bouton de désabonnement.",
            "Sites de stockage de données externes",
            "Nous pouvons stocker vos données sur les serveurs fournis par des fournisseurs d'hébergement tiers avec lesquels nous avons eu.",
            "Modifications de cette déclaration",
            "Nibls se réserve le droit de modifier cette politique de confidentialité de temps à autre.Nous vous informerons des modifications importantes dans la façon dont nous traitons les informations personnelles en envoyant un avis à l'adresse e-mail principale spécifiée dans votre compte, en plaçant un avis de premier plan sur notre demande et / ou en mettant à jour toute information de confidentialité.Votre utilisation continue de l'application et / ou des services disponibles après ces modifications constituera votre: (a) la reconnaissance de la politique de confidentialité modifiée;et (b) l'accord pour respecter et être lié par cette politique.",
            "Coordonnées",
            "Nibls accueille vos questions ou commentaires concernant cette déclaration de confidentialité.Si vous pensez que Nibls n'a pas adhéré à cette déclaration, veuillez contacter Nibls à:",
            "National Ice Ball League Sport, Inc 91-21 195th Street, A4 Queens, New York 11423",
            "Adresse e-mail: dashawn bledsoe@niblsinc771.onmicrosoft.com",
            "Numéro de téléphone: 3476661911",
            "À compter du 12 novembre 2022"
        ]
    },
    "collegiateSignupMain": {
        "backdropImgAlt": "Terrain de sports scolaires",
        "title": "Formulaire de demande d'accélérateur de parrainage universitaire / collégial / lycée",
        "fields": {
            "email": {
                "label": "E-mail"
            },
            "customerStatus": {
                "label": "Êtes-vous un client nouveau ou existant?",
                "options": [
                    "je suis un nouveau client",
                    "Je suis un client existant"
                ]
            },
            "profileName": {
                "label": "Nom de profil",
                "sublabels": [
                    "Merci de saisir votre prénom et votre nom"
                ]
            },
            "teamName": {
                "label": "Quel est le nom de l'école ou le nom de l'équipe que vous commencez?"
            },
            "startupStage": {
                "label": "Quelle est la scène de votre équipe ou de votre org de club de démarrage?(Expliquer en détail)",
                "sublabels": [
                    "Choisissez la taille et le nombre par couleur"
                ]
            },
            "employeeCount": {
                "label": "Nombre d'employés?"
            },
            "atheleticPlayers": {
                "label": "Nombre de joueurs sportifs d'équipe?",
                "sublabels": [
                    "(Montant de préférence minimum 7 - 14)"
                ]
            },
            "socialMediaHandles": {
                "label": "Club Social Media Gandles"
            },
            "fundingAmnt": {
                "label": "Montant de financement de démarrage ou prestations de parrainage?",
                "options": [
                    "Approbation",
                    "5 000,00 $ - 10 000,00 $",
                    "20 000,00 $",
                    "50 000 $",
                    "100 000 $ - 500 000,00 $",
                    "1 000 000 $ +",
                    "Je ne sais pas encore"
                ]
            },
            "preferredContact": {
                "label": "Méthode de contact préférée",
                "options": [
                    "Téléphoner",
                    "E-mail",
                    "Linkedin.com"
                ]
            },
            "teamLogo": {
                "label": "Le logo de votre équipe?"
            },
            "pitchDeck": {
                "label": "Ponts universitaires / collèges / lycés, liens de pitch ou présentation?"
            }
        },
        "submit": "Soumettre"
    }
}
